{
    "records": [{
            "ID": 6698,
            "Title": "線—石晉華當代宗教藝術展",
            "Content": "從古代至近代，宗教之神聖與偉大均透過藝術而得到了永恆。只是在當今創作中，「當代宗教藝術」卻是一個不存在的類別。此缺席所象徵的是世俗價值抬頭以至於信仰之消失？是起因於藝術家批判精神所帶來的嘲諷、敵對與虛無的態度？還是像許多藝評人所說的那般，藝術最終已取代了宗教，成為人們朝聖之對象了？從藝術服務於宗教的時代，到藝術與宗教水火不容的當代，曾經共榮過的兩者難道只能分道揚鑣？透過石晉華的大型回顧展「線」，我們將看到當代一位行者對於藝術與宗教精神的一次完美結合，彰顯出「當代宗教藝術」最佳的範例。在此，宗教不再只是藝術的題材，藝術也不再只是宗教的推手，這兩者交融在每天的「行」之中，不是「行為藝術」之「行」，而是苦行者之「行」，把人生苦痛與存在化為「線」，一筆一筆、忘我無我地行至生命之盡頭。",
            "TopDate": "2017/10/07",
            "EndDate": "2018/01/01",
            "ActTop": "2017/10/07",
            "ActEnd": "2018/01/01",
            "Organizer": "高雄市立美術館",
            "Place": "401-403展覽室、多目的室",
            "RelatedFileName": "展場一景",
            "RelatedFileURL": "http://www.kmfa.gov.tw/PhotoData/2017,10,19,09,30,14.jpg",
            "RelatedURLName": "",
            "RelatedURL": "",
            "OriginalURL": "http://www.kmfa.gov.tw/home02.aspx?ID=$1003&IDK=2&EXEC=L&DATA=6698&AP=$1003_HISTORY-0^$1003_PN-1"
        },
        {
            "ID": 6730,
            "Title": "市民畫廊：生活印象之境—陳淑華繪畫個展",
            "Content": "本展展出藝術家陳淑華近年創作的69件水墨、水彩作品。常言「藝術靈感源自於生活」，藝術家透過自我的人生體驗，轉化為令人動容且貼近群眾的作品。陳淑華女士用細膩的情感描繪生活的簡單、純粹，記錄煉油廠中辛勤工作的每個細節；或是在運動場上一起揮灑汗水的朋友。她利用墨色於畫紙上渲染出對生活的熱愛，恬淡中帶有濃烈的情感；透過她觀看生活的視野與態度，為觀者帶來市井生活中平凡的感動，欣賞其作品，就如同在紛擾的都市叢林中，找到片刻寧靜的烏托邦。",
            "TopDate": "2017/10/27",
            "EndDate": "2017/12/24",
            "ActTop": "2017/10/28",
            "ActEnd": "2017/12/24",
            "Organizer": "高雄市立美術館",
            "Place": "B01展覽室",
            "RelatedFileName": "陳淑華作品--五輕裂解爐",
            "RelatedFileURL": "http://www.kmfa.gov.tw/PhotoData/PIC1061027_7.jpg",
            "RelatedURLName": "",
            "RelatedURL": "",
            "OriginalURL": "http://www.kmfa.gov.tw/home02.aspx?ID=$1003&IDK=2&EXEC=L&DATA=6730&AP=$1003_HISTORY-0^$1003_PN-1"
        },
        {
            "ID": 6697,
            "Title": "WAWA 南島當代藝術",
            "Content": "wawa，是達悟族語中的海洋，然而它意指的大海並非平靜無波，而是洶湧駭浪、充滿情感與靈魂的生命浪潮，帶著南島語族群自海上而來，也引領他們離島而去。《wawa―南島當代藝術展》試圖以島嶼周圍往復拍岸的海浪為想像，呈現南島當代藝術家面對文明的衝擊及族群的流徙，如何穿越出入於多元的文化之間，通過如同潮水般充滿力量之藝術表現，開拓出另一種柔軟、具生命力的抵抗形式。展覽邀請國內以及國際南島藝術創作者的共同參與，期待藉由漂流的記憶與跨國的連結，在大陸式之傳統史觀外，開創屬於海洋的藝術脈絡，聽見來自南太平洋的浪濤聲。",
            "TopDate": "2017/10/06",
            "EndDate": "2018/02/20",
            "ActTop": "2017/10/06",
            "ActEnd": "2018/02/20",
            "Organizer": "高雄市立美術館",
            "Place": "101-103展覽室",
            "RelatedFileName": "",
            "RelatedFileURL": "",
            "RelatedURLName": "",
            "RelatedURL": "",
            "OriginalURL": "http://www.kmfa.gov.tw/home02.aspx?ID=$1003&IDK=2&EXEC=L&DATA=6697&AP=$1003_HISTORY-0^$1003_PN-1"
        },
        {
            "ID": 5452,
            "Title": "兒童美術館「植物新樂園」",
            "Content": "參展藝術家：魯碧‧司瓦那、達鳳．旮赫地、安聖惠、陳淑燕、杜瓦克．都耀、黃美惠、雷恩、伊祐．噶照、 鄭麗雲、黃銘昌、陳隆興、陳進、章光和、許淑真&盧建銘、唐唐(唐壽南) 記者會時間：2015年1月26日〈上午11:00〉 本案承辦人：教育推廣組陳嬋娟 聯絡電話：07-5550331轉304 新聞聯絡人：教育推廣組張淵舜、甘佳玄 聯絡電話：07-5550331轉272、252 高雄市立美術館附屬兒童美術館 結合環境觀察與美感教育的「植物新樂園」 新聞資料 植物在哪裡?在山林、田野、海邊、池塘、公園或路旁，我們都不難看見它們的身影，但是你可曾留意它們在不同季節裡的變化?兒美館新展「植物新樂園」邀請了八位藝術家參與創作，同時結合館藏作品與園區植物觀察，展現植物的不同面向，透過作品延伸的互動展示教具，不僅提供孩子從生活學習觀察與記錄，同時也藉由記錄片與繪本，讓孩子感受人與自然和諧共存的關係。 　 【短訊】 高雄的鼓山擁有得天獨厚的地理的條件，而美術館所在的內惟埤文化園區是高雄最美麗的後花園，不僅鄰近柴山自然公園，更與中都濕地、洲仔濕地及半屏山自然公園串連成為北高雄綠色廊道;高美館園區內的原生樹種、鳥類及昆蟲等生態豐富，不僅是攝影愛好者的天堂，更是孩子們最佳的生態教室！「觀察」是藝術學習的第一課，本展以生命教育為主軸，透過「植物的表情」、「植物美學」、「自然的材質」、「生命的花朵」以及「夢想的花園」等展示單元，邀請魯碧‧司瓦那、達鳳．旮赫地、安聖惠、陳淑燕、杜瓦克．都耀、黃美惠、雷恩、伊祐．噶照等八位藝術家參與創作，同時結合本館典藏品複製作品、園區植物攝影及海稻米復育的記錄片等形式，試圖展現植物的豐富樣貌。本展從一粒種子、一片葉子、一朵花，到土地與生態環境，企圖從微觀到宏觀，藉由植物的生命歷程、造形與色彩變化，透過園區植物觀察、自然美學展現與材質探索、造型啟發到環境保護等不同面向，結合藝術創作與動手操作體驗，提供孩子用更多元的視野看待周遭的自然景物，感受人與自然和諧共處的關係。本展覽自105年1月31日起至106年5月31日止，於高雄兒童美術館202展覽室展出(地點在高雄市鼓山區馬卡道路330號)，洽詢電話:07-5550331轉300，展覽詳細內容請上高美館網站www.kmfa.gov.tw查詢。 從種子到環境，經由植物的美感體驗 植物在哪裡?從早餐的堅果、蔬菜，路邊的野花、小草，到森林與海邊的防風林，植物與我們的生活息息相關，但你曾留意它們在不同季節中有什麼變化嗎?本展從植物的生命歷程出發，以五個展示單元展現植物的藝術與生命狀態;「植物的表情」從植物的認識與觀察開始，透過各式種子與園區植物觀察，以及藝術家魯碧.司瓦那以種子為主要素材的創作，不僅可讓小朋友發現不同種子的形狀、大小與色彩，同時可瞭解不同種子的造型與傳播形式，進而延伸自己對種子的想像與創作。 「植物美學」單元以藝術家對於植物的藝術再現為主軸，藉由義大利文藝復興時期著名肖像畫家阿爾欽博托（Giuseppe Arcimboldo，1527年－1593年7月11日）的蔬果肖像畫，以及本館典藏品的原作複製，不僅可讓小朋友看見藝術家以不同形式記錄與再現種子、花朵、葉子等作品的展現，同時也可以透過動手做讓小朋友體會創作的樂趣。 「自然的材質」單元以植物的生活應用與材質創作為主軸，邀請陳淑燕及杜瓦克以月桃、竹子與構樹等自然素材進行創作，結合植物染與燈光，營造出彷彿置身森林景象的想像，還可動動手編織一條月桃小魚；「生命的花朵」單元邀請藝術家雷恩、安聖惠及黃美惠，從藝術家自身的觀察與想像出發，以色彩、造型及不同素材來詮釋植物最美的生命歷程。 「夢想的花園」以生態復育及環境保護為主軸，藉由各式繪本、記錄片與藝術家創作，呈現人與環境的關係;「海稻米的願望」是花蓮石梯坪水稻田復育的記錄片，不僅詳實記錄大港口石梯坪水涕田濕地復育的過程，來自花蓮港口部落的藝術家伊祐．噶照，用漂流木重新搭建組構，他的作品〈土地的家〉直接展現植物、土地與人與自然環境間的情感。 植物的生命能量 「植物新樂園」，以生命關懷的角度出發，藉由園區自然觀察帶領孩子進入植物的世界，透過植物的色彩、造形與想像，培養孩子對周遭自然環境的感受力與觀察力。本展邀請、魯碧‧司瓦那、達鳳．旮赫地、安聖惠、陳淑燕、杜瓦克．都耀、黃美惠、雷恩、伊祐．噶照等八位的藝術家參與創作，同時結合本館典藏品的複製畫一同展出，同時還有記錄片、圖像及繪本等各式媒材，期望提供孩子經由生活觀察到美感探索、體驗的豐富饗宴。 植物藉由種子繁衍，種子具有無窮的生命力，位於入口處〈旅行的種子〉及〈種子-森命力〉是藝術家魯碧.司瓦那(豆豆)的作品，她以種子為主要素材，展現種子藉由風力、水力及鳥類等不同傳播途徑所展現的生命能量，兩件作品相互延伸與呼應，為了這次展覽豆豆特別挑戰用大量種子進行創作，企圖藉由不同素材營造出森林的情境，此外，達鳳也結合兒美館動手作概念，為孩子量身打造一座種子創作的操作桌，展場中不僅可提供種子的認識與觀察，亦可用種子發揮想像與創作。 植物觀察與再現 植物是許多藝術家喜愛的創作題材，無論從植物的形態、色彩、肌理甚至是時間或光線在植物上的變化，甚至是生命的消長等等，都是藝術家關心的課題。義大利文藝復興時期著名肖像畫家阿爾欽博第（Giuseppe Arcimboldo，1527年－1593年7月11日）以蔬果創作的肖像畫《魯道夫二世肖像》聞名，以及本館典藏品的複製，為了讓小朋友看見藝術家以不同形式記錄或再現植物形象，本館也將典藏品以原作複製的方式呈現，包括鄭麗雲的〈君子蘭III〉、黃銘昌的〈南島之風〉、陳隆興的〈有三棵大樹的茶園〉、陳進的〈洋蘭〉、章光和的〈2010植物誌二，毬果〉、許淑真&盧建銘的〈逆境中的植物-台灣本島系列〉，不僅可欣賞藝術家筆下的種子、花朵、葉子所展現的不同風貌，也可延伸觀自行想像與創作的樂趣。 自然素材的探索 擅長自然素材創作的藝術家陳淑燕與杜瓦克，分別以構樹皮、月桃及竹子打造出〈如花綻放的魔法樹林〉與〈竹精靈的擁抱與月桃香〉兩件作品，〈如花綻放的魔法樹林〉除了有用構樹枝一捶打出樹皮花外，也以樹枝重新組構的方式幻化出各式有機造型，同時經由植物染色與不同手法的運用，要讓小朋友看見植物的原生和纖維樣態的豐富和奇妙！杜瓦克的〈竹精靈的擁抱與月桃香〉以錯落的竹編容器搭配微光所圍塑而成的半圓形小空間，結合月桃材質編織，彷彿在徜徉林在間，周遭散發著野地裡的自然芳香與詩意。 綻放生命中最美的歷程 植物藉由花朵的綻放，吸引昆蟲授粉，是生命最美的歷程，也是為繁衍新生命做準備，藝術家雷恩從含羞草的花、葉等造形等態樣觀察，經由變形、轉譯與重新組構，再次挑戰以互動裝置的形式，結合小朋友參與所呈現的作品《心花朵朵開》，以含羞草為發想原型，藉由機械組件的轉動產生互動，讓葉片產生開合變化，藝術家雷恩再次挑戰以機械互動結合造型的創作，作品試圖展現含羞草被觸碰時的驚奇感。 生命是一連串驚奇的旅程，果實的形成如同動物受精卵成長的過程，花朵是植物的生殖器官，各類植物的花會藉由風力、水力或昆蟲傳授花粉，達到受精的目的，植物在受精之後，種子逐漸發育，花朵的子房受到植物生長激素的刺激會膨大成為果實。藝術家安聖惠藉由琉璃珠、細珠 麻繩、不鏽鋼圓鐵等大小不一的鋼珠裝飾，以子宮的形體來傳達生命孕育的想像，好比花朵綻放之後的生命歷程，暨繽紛、奇妙又充滿想像。 藝術家黃美惠則從水生植物聯想，藉由棉花、絲襪與毛球，透過色彩的堆疊與造形的層次，展現水生植物的另一種風貌，常見團聚生長的水生植物，葉與葉之間互相依偎與串連，在水面上就像是一個小小的細胞，也像是生命無限延伸。花季時，用力向上伸展的花朵，就像是水面上的小精靈，每朵花都在宣示自己獨特的存在性，讓人們不得不注意她是多麼的美麗，優美綻放的花朵造形與光影相互輝映，讓人對水面上、水面下的美妙生態多了另一種神秘的想像。 復育心中夢想的花園 而來自豐濱鄉港口部落的伊祐．噶照，不僅僅對於海洋有著特殊的情感，對於所生長的土地、生態都特別細膩的關注，他以漂流木(檜木)削成細木條再重新組構，並以說故事的方式詮釋作品，「在地底下住了一位母親，她的名字叫Sera (阿美族語：土地)，她孕育了很多很多的生命，Sera每日不眠不休的照顧著他們，終於小樹冒出嫩芽來了。小樹苗一天天長大，每長高一點，就會更用力抱著母親Sera，讓這片土地變得更紮實、堅固、安穩，也讓動物跟人們可以過著幸福快樂的日子」伊祐透過作品要告訴我們，土地是萬物的母親，是她孕育、照顧所有生命，萬物才得以繁衍，生生不息。 而記錄片「海稻米的願望」，詳實記錄了石梯坪水梯田濕地生態復育的過程，在舒米．如妮努力奔走下，重新找回了部落居民對土地的熱情，他們用傳統「自然農作」與「零農藥」的耕作方式，隨著水圳的修復，族人的心緊緊繫在一起，藉由水梯田溼地的復耕，阿美族人不僅找回了部落的傳統生活智慧，也為人與環境找到了共存共榮的新契機。 「項鍊樂團」的演出，用歌聲熱開展！ 本展將於1月30日（六）下午3:00於兒童美術館中庭舉辦開幕儀式，特別邀請來自花蓮的「項鍊樂團」蒞臨演出，當天參加開幕的小朋友可獲贈館方特別準備的「烘焙種子」小禮物，名額有限，歡迎爸爸媽媽帶小朋友一同來參加。本展自105年1月31日起至107年2月25日止，展覽地點為高雄兒童美術館202展覽室。兒童美術館開放時間為週二～週五上午9：00-12：00，下午1：30-4：30。週六、日9：30-17：30(週一休館)。團體預約請洽07-5550310。　 ",
            "TopDate": "2016/01/26",
            "EndDate": "2018/02/25",
            "ActTop": "2016/01/30",
            "ActEnd": "2018/02/25",
            "Organizer": "高雄市立美術館",
            "Place": "兒童美術館202展覽室",
            "RelatedFileName": "植物新樂園主題板",
            "RelatedFileURL": "http://www.kmfa.gov.tw/PhotoData/DSC_8901_1.JPG",
            "RelatedURLName": "兒童美術館「植物新樂園」",
            "RelatedURL": "http://elearning.kmfa.gov.tw/2016newplantparadise/index.html",
            "OriginalURL": "http://www.kmfa.gov.tw/home02.aspx?ID=$1003&IDK=2&EXEC=L&DATA=5452&AP=$1003_HISTORY-0^$1003_PN-1"
        },
        {
            "ID": 6655,
            "Title": "我的祕密花園",
            "Content": "高美館所在的「內惟埤藝術生態園區」各式花草、蟲、鳥、樹等豐富生態，不僅是攝影愛好者的天堂、孩子們的最佳生態教室，更是高雄最美麗的後花園！如同兒童經典文學《祕密花園》所描述的，大自然彷彿有一種神奇的魔法，能帶給人重生的力量。本展以生命教育為主軸，從自然觀察到當代藝術創作，共邀請19位藝術家作品參與展出，分別以二個子題呈現，「探訪內惟埤」以在地生態與環境為素材，藉由自然中的擬態、藝術家的想像與感官體驗，結合藝術創作，提供孩子對在地環境的觀察、探索與體驗;而「野地上的花」從種子出發，透過大自然的素材與環境議題，藉由植物的生長、材質美感及藝術創作，展現植物美學的豐富性，並延伸對自然、土地與環境的尊重。",
            "TopDate": "2017/09/23",
            "EndDate": "2018/09/02",
            "ActTop": "2017/09/23",
            "ActEnd": "2018/09/02",
            "Organizer": "高雄市立美術館",
            "Place": "兒童美術館201展覽室",
            "RelatedFileName": "我的祕密花園",
            "RelatedFileURL": "http://www.kmfa.gov.tw/PhotoData/PIC1060922_6.jpg",
            "RelatedURLName": "",
            "RelatedURL": "",
            "OriginalURL": "http://www.kmfa.gov.tw/home02.aspx?ID=$1003&IDK=2&EXEC=L&DATA=6655&AP=$1003_HISTORY-0^$1003_PN-1"
        },
        {
            "ID": 6579,
            "Title": "關鍵字 2017第十屆傳統與實驗書藝雙年展",
            "Content": "「傳統與實驗書藝雙年展」源自何創時書法藝術基金會為推動當代書藝，鼓勵當代書法家要在創作上勇於嘗試新的題材、表現方式、裝裱形式、新的藝術風格，呈現書法的當代性。自1999年起，迄今已邁入第二十個年頭，每一次的參展規則也不斷創新，曾經有分邀請參展與徵選參展書家；甚至2011年也擴及邀請中國大陸的書家參展；另外，在創作主題上，也曾要求呼應時事，舉凡要求用歌詞或當時流行語寫入作品，自2013年起，更明確的為每次展覽訂立一個副標題，例如2013年環保議題「樹衛時代」、2015年社會議題「愛」等。 本屆主題訂立為「關鍵字」，意指時下大數據的運用，讓知識傳遞與搜尋多半依賴電腦的網頁瀏覽器，民眾對於想要了解的事件與知識，多是靠這些字詞去著手了解，被搜尋的字詞，也代表著多數人關心的議題，但是關鍵字詞是否真能代表事件本身的全貌? 藝術家一向敏銳地走在時代的前端，所以我們希望透過藝術家的眼光，詼諧的、深度的來詮釋「關鍵字」。 參展作品中，有些作品內容反映了時事，舉凡愛台灣、桐花、94狂等，把時下最具代表性的字詞都用他們的筆墨線條與畫面構圖做了編排與詮釋；除此之外，還有部分藝術家的作品，不是從網路上的關鍵字來解讀本次主題，而是他們的作品呈現出書家當前的心境，筆墨抒寫心情，這才是寫書法的情趣，才是關鍵，也有書家選錄古籍中的經典字詞，他們認為這些精神、態度才是人生最重要依歸的關鍵字。 這次給37位參展書家最大的挑戰，是要求他們提供大尺寸的作品，不僅考驗書法家的功力，對於觀賞者也是一種視覺的震撼。另外，主辦單位特別要求四位書家嘗試立體類書法作品，當代書法創作又跨進的一步，歡迎您來與我們共同來見證!您心裡想的關鍵字又是甚麼呢?看完展覽也回饋給我們吧！ ",
            "TopDate": "2017/08/02",
            "EndDate": "2017/11/19",
            "ActTop": "2017/08/02",
            "ActEnd": "2017/11/19",
            "Organizer": "高雄市立美術館、何創時書法藝術文教基金會",
            "Place": "301-304展覽室",
            "RelatedFileName": "關鍵字 2017第十屆傳統與實驗書藝雙年展",
            "RelatedFileURL": "http://www.kmfa.gov.tw/PhotoData/PIC1060807_3.jpg",
            "RelatedURLName": "",
            "RelatedURL": "",
            "OriginalURL": "http://www.kmfa.gov.tw/home02.aspx?ID=$1003&IDK=2&EXEC=L&DATA=6579&AP=$1003_HISTORY-0^$1003_PN-1"
        },
        {
            "ID": 5797,
            "Title": "藝術~咔滋咔滋 Art, Yummy!",
            "Content": "指導單位：文化部、高雄市政府文化局 主辦單位：高雄市立美術館 贊助單位：雄獅鉛筆廠股份有限公司 指定木作除醛：聚和生醫 參展藝術家：六十九、王亮尹、涂維政、徐至宏、洪添賢、達姆、楊子新、潘娉玉（按姓氏筆劃） 寫給小朋友 「咔滋，咔滋」，哇，好好吃！ 我們每天都要吃，食物讓我們成長，提供生命的能量。可是，你知道餐桌上食物的本來長相？認識食物的色彩及對身體的重要嗎？ 台灣可以吃到各個國家的料理，但你知道有些食物，很久很久以前是翻山越嶺、飄洋過海才抵達的嗎？比如，400年前的台灣，你吃不到鳳梨、香蕉、西瓜；100年前，蘋果、柳丁、草莓還沒落地生根。如果不小心回到從前，可別吵著吃！ 在藝術家眼中，食物常是創作靈感來源，藝術家運用他們的創造力：蛋糕甜點是生活中的幸福、水餃是思念家鄉的記憶、巧克力變成戰爭遊戲……它們都不只是好滋味的食物。藝術家的想像力，究竟是怎麼一回事？ 芝麻，開門！探頭瞧瞧「藝術~咔滋咔滋」展，你將發現圍繞食物與藝術的故事，神奇又有趣。來吧！一起探索一顆番薯，兩顆地瓜。咦？ 給家長和老師的話 民以食為天，人人仰賴其維持生命機能。但食物可不只存在餐桌和唇齒間，有關好吃與不好吃，它蘊含信仰、欲望、文化、認同與記憶。諷刺的是，有時也是經濟擴張、社會改革、軍事衝突、土地競爭背後主因。 古時「國之重事，唯祀與戎。」祭祀，就是奉獻食物給神明與祖宗；麵包是基督教聖餐中核心角色；從前，台灣男女於七夕互贈加糖煮熟的豆、龍眼與芋頭以為結緣；對香料的渴求，催生地理大發現。食物，是人類歷史的一頁縮影。「藝術~咔滋咔滋」展覽目的即在於體驗食物除了飽食、享受之外的多重意義，試著翻轉食物印象；並透過藝術品呈現，觸動瑰麗思維，誘發生命中逐漸消失的私密回憶，展開感官旅程。 本展策畫四個單元，探索食物在不同範疇中角色。「食物的盛宴」為認知基礎篇，利用色彩概念認識食物密碼；從世界美食了解餐盤上的歷史與地理特色。「食物的軌跡」爬梳全球食物交流的故事，同時認識在地特色食材。藝術家以食物為創作靈感象徵寓意已有很長歷史，當代藝術如何想像、實踐食物與社會、生活關係？「食物的藝世界」反映另類的觀看角度。「食物好好看」回歸造形原理，藉由動手操作，體會色彩變化、物品位置更換對構圖影響，鼓勵創出截然不同作品。 歡迎來到藝術與食物關係領域！踏入展室，請想想「食物揭示了我們的靈魂」這句話的真諦。踏出展室，請與孩子勾勒食物與藝術趣味，共同撞擊出好玩的遊戲，以及食物的「非食物」用途。 ",
            "TopDate": "2016/07/04",
            "EndDate": "2017/11/04",
            "ActTop": "2016/07/03",
            "ActEnd": "2017/11/04",
            "Organizer": "高雄市立美術館",
            "Place": "兒童美術館101展覽室",
            "RelatedFileName": "藝術~咔滋咔滋 Art, Yummy!",
            "RelatedFileURL": "http://www.kmfa.gov.tw/PhotoData/PIC1050704_1.jpg",
            "RelatedURLName": "臺灣報導：藝術卡滋卡滋展 兒美館熱展",
            "RelatedURL": "http://www.taiwanreports.url.tw/2016/07/05/%E8%97%9D%E8%A1%93%E5%8D%A1%E6%BB%8B%E5%8D%A1%E6%BB%8B%E5%B1%95-%E5%85%92%E7%BE%8E%E9%A4%A8%E7%86%B1%E5%B1%95/",
            "OriginalURL": "http://www.kmfa.gov.tw/home02.aspx?ID=$1003&IDK=2&EXEC=L&DATA=5797&AP=$1003_HISTORY-0^$1003_PN-1"
        },
        {
            "ID": 6505,
            "Title": "水墨曼陀羅",
            "Content": "指導單位：文化部、高雄市政府文化局 主辦單位：高雄市立美術館 協辦單位：財團法人原住民族文化事業基金會 統籌：館長李玉玲 策展團隊：洪根深、蔡文汀、吳慧芳 指定木作除醛：聚和生醫 《展覽簡介》 何為當代？又該如何定義水墨？言人人殊，本展覽捨棄作字面的定義，試圖用最大化的包容與開放去觀察、去呈現，具現水墨藝術的當下現象。展覽藉曼陀羅的概念，由 ｢形‧意‧空‧間｣四個主題形成四個方位，亦即透過｢材質｣、｢精神性｣、｢虛／實｣、｢空間｣等四個面向梳理當代水墨藝術在新世紀發展的脈絡；曼陀羅的軸心區—｢輪圓｣，主題為｢炁｣，是｢宇宙能量｣之意，它是新生代的實驗場域，表現新生代及南方水墨觀點的主體性精神。本展覽希冀不僅扮演新的提問者角色，也秉持平台、跨界、多媒的理想信念，為水墨藝術的未來提供另一輪翻轉的可能。 ",
            "TopDate": "2017/06/24",
            "EndDate": "2017/10/29",
            "ActTop": "2017/06/24",
            "ActEnd": "2017/10/29",
            "Organizer": "高雄市立美術館",
            "Place": "201-203展覽室",
            "RelatedFileName": "水墨曼陀羅",
            "RelatedFileURL": "http://www.kmfa.gov.tw/PhotoData/PIC1060626_4.jpg",
            "RelatedURLName": "",
            "RelatedURL": "",
            "OriginalURL": "http://www.kmfa.gov.tw/home02.aspx?ID=$1003&IDK=2&EXEC=L&DATA=6505&AP=$1003_HISTORY-0^$1003_PN-1"
        }
    ]
}